Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/na_blir_det_enklere_a_soke_tilskudd_fra_sametinget_.html.tmx
Source language: nob
Languages: smj

source: Nå blir det enklere å søke tilskudd fra Sametinget
smj: Dálla sjaddá giehpebu åhtsåt dårjav Sámedikkes

source: Sametinget tar i bruk ny tilskuddsportal. – Den nye portalen vil gjøre det lettere å søke om tilskudd, sier sametingsråd Henrik Olsen (NSR).
smj: Sámedigge adnuj válldá doarjjaportálav – ådå portála sjaddá giehpedit doarjjaåhtsåm máhttelisvuodav, javlla sámedikkeráde Henrik Olsen (NSR).

source: Henrik Olsen Sámediggi Sametinget vedtok i 2018 en digitaliseringsstrategi der blant annet et av målene er at den samiske befolkningen har et godt digitalt tilbud.
smj: Sámedigge mierredij 2018 digitaliserimstratesjijjav gånnå ulmme la sáme álmmugin galggá buorre digitálalasj fálaldahka.

source: Et av tiltakene i strategien er digitalisering av tilskuddsforvaltningssystemet.
smj: Akta dåjmasj la doarjjaháldadimvuogádagá digitaliserim.

source: – Sametinget har jobbet lenge med å realisere prosjektet og vi er veldig fornøyde med at vi nå kan lansere de første ordningene i det nye systemet, sier Olsen.
smj: – Sámedigge la barggam dán prosjevta ållidimijn ja mij lip viehka dudálattja gå máhttep almodit vuostasj årdnigijt ådå vuogádagán, javllá Olsen

source: Tilskuddsportalen skal tas i bruk for alle Sametingets tilskuddsordninger innen utgangen av året.
smj: Doarjjaportálla galggá addnuj váldeduvvat Sámedikke doarjjaårdnigijn åvddål jahke nåhkå.

source: – Den nye tilskuddsportalen vil i tillegg til å gi brukerne en bedre brukeropplevelse, også være et viktig verktøy for effektivisering av saksbehandlingen samt å måle effekten av tilskuddene som innvilges, sier Olsen.
smj: – Ådå doarjjaportála sjaddá duodden vaddet addnijda buorep adnofálaldagáv, ja duodden ájnas vædtsak dåbmarabbo ássjegiehtadallamij ja juollodim dårjaj vájkkudusájt guoradallat, javllá Olsen

source: I den nye portalen vil man finne alt på én plass.
smj: Ådå portálan máhtá gávnnat gájkka avta sajen.

source: Søknadsskjema, status for innsendte søknader og rapportering av tilskudd gjøres i portalen.
smj: Åhtsåmsjiemá, diedo sáddiduvvam åhtsåmusáj hárráj ja dårjadiededibme dagáduvvá portálan.

source: Man kan også ha enklere dialog med saksbehandler.
smj: La aj máhttelis álkkes ságastallama ássjegiehtadallijn.

source: I første omgang lyses tre tilskuddsordninger ut i portalen fra 1. september:
smj: Vuostatjin gålmmå doarjjaårdniga almoduvvi portálan ragátmáno 1. biejve:

source: Stipend for høyere utdanning
smj: Stipænnda alep åhpadussaj

source: Marine næringer
smj: Moattebelak æládusá

source: – Systemet er under stadig utvikling og vi ber derfor våre brukere om å ha tålmodighet med oss om de støter på uforutsette utfordringer.
smj: – Vuogádahka la åvddånimen ja mij ávttjip mijá addnijt liehket gierddisa jus soajttá hásstalusá sjaddi.

source: Vi vil ha folk på plass som vil kunne veilede brukerne hvis det skulle være behov for det, sier sametingsråd Henrik Olsen.
smj: Miján li ulmutja ma máhtti viehkedit jus dárbbo le, javllá sámedikkeráde Henrik Olsen.

source: For spørsmål og intervju, kontakt sametingsråd Henrik Olsen (NSR), mob. +47 907 75 219, henrik.olsen@samediggi.no
smj: Gatjálvisá jali ságájdahttem, guládalá sámedikkerádijn Henrik Olsen (NSR), mob. +47 907 75 219, henrik.olsen@samediggi.no
